[UTOnslaughtPowernode_Content_0 UTOnslaughtPowernode_Content]
ObjectiveName="Южная танковая"
AttackAnnouncement.AnnouncementText="Атакуйте южную танковую точку!"
DefendAnnouncement.AnnouncementText="Обороняйте южную танковую точку!"

[UTOnslaughtPowernode_Content_1 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте главную точку!"
DefendAnnouncement.AnnouncementText="Обороняйте главную точку!"

[UTOnslaughtPowernode_Content_2 UTOnslaughtPowernode_Content]
ObjectiveName="Центральная у дороги"
AttackAnnouncement.AnnouncementText="Атакуйте центральную точку у дороги!"
DefendAnnouncement.AnnouncementText="Обороняйте центральную точку у дороги!"

[UTOnslaughtPowernode_Content_3 UTOnslaughtPowernode_Content]
ObjectiveName="Северная танковая"
AttackAnnouncement.AnnouncementText="Атакуйте северную танковую точку!"
DefendAnnouncement.AnnouncementText="Обороняйте северную танковую точку!"

[UTOnslaughtPowernode_Content_4 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте главную точку!"
DefendAnnouncement.AnnouncementText="Обороняйте главную точку!"

[UTOnslaughtPowernode_Content_5 UTOnslaughtPowernode_Content]
ObjectiveName="Западная у дороги"
AttackAnnouncement.AnnouncementText="Атакуйте западную точку у дороги!"
DefendAnnouncement.AnnouncementText="Обороняйте западную точку у дороги!"

[UTOnslaughtPowernode_Content_6 UTOnslaughtPowernode_Content]
ObjectiveName="Восточная у дороги"
AttackAnnouncement.AnnouncementText="Атакуйте восточную точку у дороги!"
DefendAnnouncement.AnnouncementText="Обороняйте восточную точку у дороги!"

